export const ch = {
	oppositeLanguage: "EN",
	introvideo: {
		title: "以數據優化自行車調度與設站決策",
		subtitle:
			"從Youbike 2.0出發，了解市政府如何利用數據進行優化並解決共享單車調度與選址問題，打造台北市民綠運輸的最後一哩路。",
		team: "製作團隊｜台北市政府資訊局大數據中心",
		partner: "合作單位｜台北市政府交通局、微笑單車",
		enter: "進入網站",
	},
	homepage: {
		title: "啟程：邁向2030綠運輸願景",
		content:
			"簡單敘述大願景下的共享單車，是台北市邁向2050靜零碳城市的一步，簡單敘述大願景下的共享單車，是台北市邁向2050靜零碳城市的一步，簡單敘述大願景下的共享單車，是台北市邁向2050靜零碳城市的一步，",
		dataset: "專案資料",
		explore: "探索地圖",
		management: "治理者",
		managementdesc: "了解研究全貌與問題限制",
		weekday: "周間通勤",
		weekdaydesc: "從使用情境了解改善作為",
		weekend: "周末使用",
		weekenddesc: "從使用情境了解改善作為",
	},
	"management-start": {
		title: "1針對缺車嚴重站點，五月底優先增車1780台至50站點",
		content:
			"優先應對上下班高峰時段，特別是早上7-9點和下午5-7點之間缺車嚴重的站點，由台北大數據中心協助數據分析，交通局與微笑單車已新增1780台車輛至50站點。見車率平均提升約16%，滿足民眾的需求。",
		"btn-1": "",
		"btn-2": "",
		"btn-3": "",
		"ans-1": "",
		"ans-2": "",
		"ans-3": "",
		"ans-4": "",
	},
	"management-mid": {
		title: "你是不是真的愛我呢還是只是一直在欺騙我的感情？",
		content: "",
		"btn-1": "",
		"btn-2": "",
		"btn-3": "",
		"ans-1": "我有愛你",
		"ans-2": "我沒有愛你",
		"ans-3": "我有點愛你",
		"ans-4": "你是誰啊",
	},
	"management-end": {
		title: "3針對缺車嚴重站點，五月底優先增車1780台至50站點",
		content:
			"優先應對上下班高峰時段，特別是早上7-9點和下午5-7點之間缺車嚴重的站點，由台北大數據中心協助數據分析，交通局與微笑單車已新增1780台車輛至50站點。見車率平均提升約16%，滿足民眾的需求。",
		"btn-1": "",
		"btn-2": "",
		"btn-3": "",
		"ans-1": "",
		"ans-2": "",
		"ans-3": "",
		"ans-4": "",
	},
};
